{
    "yes": "Oui",
    "no": "Non",
    "email": "Adresse Email",
    "companyName": "Nom de l'Entreprise",
    "firstName": "Prénom",
    "password": "Mot de passe",
    "confirmPassword": "Confirmez le mot de passe",
    "name": "Nom",
    "phone": "Numero de téléphone",
    "address": "Adresse",
    "zipCode": "Code postal",
    "city": "Ville",
    "country": "Pays",
    "signup": "S'inscrire",
    "home": "Accueil",
    "whoAreWe": "Qui sommes nous?",
    "buyCredits" : "Achat credit carbonne",
    "compensation" : "Compensation carbonne",
    "projects": "Projets",
    "becomeInvestor" : "Devenir Investisseur",
    "projectDeposit" : "Depot de projets",
    "connection" : "Connexion",
    "disconnect" : "Déconnexion",
    "depositeDate" : "Date de dépôt",
    "issuerName" : "Nom de l'émetteur",
    "externalProviderName" :"Nom du fournisseur externe",
    "cardNumber" : "Numéro de carte",
    "cardHolderName" : "Nom du titulaire",
    "expiryDate" : "Date d'expiration",
    "ccvCode" : "CCV",
    "infoCard" : "information bancaire",
    "sendDonation" : "Envoyer un don",
    "amount" : "Montant",
    "donationform" : "Formulaire de don",
    "moreInfo" : "Plus d'information",
    "solar" : "Solaire",
    "thermal" : "Thermique",
    "insulation" : "Isolation",
    "selectAmount" : "sélectionnez Montant",
    "EmailDoesNotExist":"Email non trouvé",
    "donation":"dons",
    "howmanytonnes":"Si oui, combien de tonnes de CO2",
    "interestedAs":"Êtes-vous intéressé en tant que...",
    "askCreditsBefore":"Avez-vous déjà acheté des crédits ?",
    "askIdeaFootprint":"Avez-vous une idée de votre empreinte ?",
    "contactPerson" : "Contact Personnel",
    "infoCompany" : "Adresse et nom de l'entreprise à financer",
    "descriptionProject" : "Brève description du projet",
    "Estimatevolume" : "Estimated funding volume",
    "expectedRevenue" : "Chiffre d'affaires attendu / économies d'énergie",
    "pConsultation" : "Vous souhaitez recevoir une consultation sans engagement et connaître les avantages du financement par Green Bound ? Contactez-nous et nous vous répondrons rapidement !",
    "h4ProposeProject" : "Proposer un projet",
    "submit" : "Envoyer",
    "staking" : "staking",
    "certificates" : "certificats",
    "benefits" : "Vos Avantages",
    "customised" : "Personnalisé",
    "unbureaucratic" : "Non bureaucratique",
    "publicity" : "Publicité efficace",
    "loremParagraph" : "Un prêt adapté à vos besoins : Forts de notre expertise de longue date dans les domaines des énergies renouvelables et de la finance, nous travaillons en étroite collaboration avec vous pour trouver une solution de financement optimale et adaptée à vos besoins.",
    "financeSustainable" : "Financez vos projets durables",
    "getStart" : "Commencez en quelques minutes",
    "ForIndividuals" : "Pour les particuliers",
    "ForBusinesses" : "Pour les entreprises",
    "h1p" : "Nous sommes tous responsables du changement climatique et nous devons tous faire partie de la solution",
    "homeTargetH3" : "Nous facilitons l'investissement dans un avenir plus vert",
    "homeTargetP" : "La banque carbone est la première plateforme de financement participatif qui accompagne et stimule la transition bas carbone et verte des PME de la phase de financement à l'émission, la certification et la commercialisation des crédits carbone.",
    "homeMissionH3" : "Notre mission",
    "homeMissionP" : "Soutenir des organisations qui intensifient leurs efforts en matière environnementale et sociale pour lutter contre le changement climatique",
    "homeMissionH51" : "Accompagnement et financement participatif du développement de projets de compensation carbone",
    "homeMissionTxt1" : "Le dernier « Emissions Gap Report » du Programme des Nations Unies pour l’Environnement nous alerte qu’à mesure que le temps passe, les efforts à accomplir pour limiter l’ampleur de la crise climatique s’avèrent toujours plus importants, au risque de devenir insurmontables.",
    "homeMissionTxt2" : "Les mécanismes de contribution carbone constituent une solution de transition indispensable pour contribuer à l’atteinte de la neutralité carbone de nos territoires dans les meilleurs délais.",
    "homeMissionTxt3" : "The Carbon Bank propose une plateforme decentralisée et facile d’utilisation pour des organisations qui souhaitent soutenir des projets de réduction d’émissions, faire des contributions climatiques à hauteur de leurs émissions résiduelles et contribuer à la neutralité carbone globale.",
    "homeMissionP1" : "Nous aidons les entreprises à financer les réductions d'émissions de leur technologie, de leurs processus ou de leur modèle économique et à les traduire en crédits carbone.",
    "homeMissionH52" : "Gérer un échange de crédits carbone juste et transparent",
    "homeMissionP2" : "La banque de carbone est la première bourse mondiale de blockchain pour l'échange de crédits de carbone volontaires. Nous simplifions le processus et réduisons le coût d'achat et de vente de compensations carbone en fournissant le seul marché transparent, sécurisé et désintermédié sur le marché volontaire du carbone.",
    "homeBCAvantage" :"Les avantages de la Blockhain ?",
    "homeBCAvantage1" :"Selon les rapports du Forum Economique Mondial, de la Banque Mondiale et des Nations unies, les gains en matière de transparence, de sécurité, de traçabilité, d'efficacité et de réduction des coûts rendus possibles par la Blockchain vont complètement transformer les marchés d'échange de crédits carbone.",
    "apiIntro":"La contribution carbone intégrée en quelques lignes de code",
    "apiIntro1":"Intégrez une offre automatisée de contribution carbone dans vos produits et services numériques.",
    "apiIntro2":"Notre API est actuellement en version bêta privée. Contactez-nous pour demander un accès pour votre entreprise.",
    "apiContribCarbon":"La contribution carbone a toujours été un processus difficile à gérer",
    "apiContribCarbon1":"intermédiaires coûteux",
    "apiContribCarbon2":"manque de visibilité de l'impact environnemental et social de vos contributions",
    "apiContribCarbon3":"obligation d’achats importants",
    "apiContribCarbon4":"long processus de vérification des fournisseurs",
    "apiUtil":"Notre API permet aux acteurs publics et privés de procéder à des contributions carbone en les connectant à des projets locaux de compensation carbone labellisés",
    "apiUtil1":"Notre API vous permet d'intégrer un module d'estimation de l'empreinte carbone et de contribution directement sur votre site internet.",
    "apiUtil2":"Vous pouvez également effectuer des achats de certificats carbone grâce à un tableau de bord facile à utiliser.",
    "apiClient":"Cela vous permet de proposer à vos utilisateurs finaux de procéder à des contributions carbones via notre vaste réseau de partenaires labellisés. Notre API est idéale pour les sites de commerce électronique qui souhaitent proposer des livraisons, des expériences de voyage, etc. neutres en carbone.",
    "OffsetLife" : "Compensez votre empreinte carbone !",
    "OffsetLifeP" : "Mesurez votre empreinte carbone. Réduisez. Contribuez à des projets de compensation carbone. Nous sommes votre partenaire de confiance dans votre trajectoire vers la contribution carbone.",
    "LifeStyle" : "styles de vie",
    "LifeStyleP" : "We all are responsible for climate change and we all must be part of the solution. You can be a leader in the fight against climate change: make a tax-deductible donation to offset your carbon emissions and support carbon reduction projects.",
    "CoupleAnnual" : "Contribution carbone annuelle pour un couple ",
    "IndividualAnnual" : "Compensation annuelle individuelle",
    "purchase" : "Achat",
    "Umoney" : "€",
    "day" : "Jour",
    "days" : "Jours",
    "month" : "Mois",
    "year" : "Année",
    "years" : "Années",
    "last" : "Dernier",
    "dashboard" : "Tableau de bord",
    "wallet" : "Portefeuille",
    "carbonOffset" : "Compensation Carbone",
    "buyOffsets" : "Acheter des compensations",
    "devTools" : "Outils Développeur",
    "accountSett" : "Paramètres du compte",
    "thanLastDay": "que le dernier jour",
    "thanLastMonth" : "que le dernier mois",
    "thanLastYear" : "que la dernière année",
    "subscribe" : "Vous êtes nouveau?"
}