{
    "yes": "Yes",
    "no": "No",
    "email": "Email address",
    "companyName": "Company Name",
    "firstName": "First Name",
    "password": "Password",
    "confirmPassword": "Confirm Password",
    "name": "Name",
    "phone": "Phone Number",
    "address": "Address",
    "zipCode": "Zip Code",
    "city": "City",
    "country": "Country",
    "signup": "Sign Up",
    "home": "Home",
    "whoAreWe": "Who are we",
    "buyCredits" : "Offset Now",
    "compensation" : "What is Carbon Offset",
    "projects": "Our projects",
    "becomeInvestor" : "Invest Now",
    "projectDeposit" : "Fund your project",
    "contact":"Contact Us",
    "connection" : "Login",
    "disconnect" : "Log out",
    "depositeDate" : "Deposite Date",
    "issuerName" : "Issuer Name",
    "externalProviderName" : "External Provider Name",
    "cardNumber" : "Card Number",
    "cardHolderName" : "Card Holder Name",
    "expiryDate" : "Expiry Date",
    "ccvCode" : "CCV",
    "infoCard" : "Bank information",
    "sendDonation" : "Send Donation",
    "amount" : "Amount",
    "donationform" : "Donation Form",
    "moreInfo" : "More Information",
    "solar" : "Solar",
    "thermal" : "Thermal",
    "insulation" : "Isolation",
    "selectAmount" : "Select Amount",
    "EmailDoesNotExist":"Email not found",
    "donation":"donation",
    "howmanytonnes":"If yes, how many tonnes of CO2",
    "interestedAs":"Are you interested as...",
    "askCreditsBefore":"Have you purchased credits before?",
    "askIdeaFootprint":"Do you have an idea of your footprint?",
    "contactPerson" : "Contact Person",
    "infoCompany" : "Address and name of the company to be financed",
    "descriptionProject" : "Brief description of the project",
    "estimatevolume" : "Estimated funding volume",
    "expectedRevenue" : "Expected revenue / energy savings",
    "pConsultation" : "Would you like to receive a non-binding consultation and learn about the advantages of financing through the Carbon Bank ? Contact us and we will get back to you shortly!",
    "h4ProposeProject" : "Propose a project",
    "submit" : "Submit",
    "staking" : "staking",
    "certificates" : "certificats",
    "benefits" : "Your Benefits",
    "customised" : "Customised",
    "unbureaucratic" : "Unbureaucratic",
    "publicity" : "Effective Publicity",
    "loremParagraph" : "A loan tailored to your needs: Drawing on our experts’ experience in the fields of renewable energy and finance, we work in close collaboration with you to find an optimal financing solution that suits your needs.",
    "financeSustainable" : "Finance the green energy transition",
    "getStart" : "Get started in minutes",
    "ForIndividuals" :"For Individuals",
    "ForBusinesses" : "For Businesses",
    "h1p" : "We are all responsible for climate change and we all must be part of the solution",
    "homeTargetH3" : "We make it easy to invest in a greener future",
    "homeTargetP" : "The carbon bank aims to support and stimulate the low-carbon transition of SMEs from the funding phase to the issuance, certification and trading of carbon credits",
    "homeMissionH3" : "Our mission",
    "homeMissionP" : "To support businesses and individuals that are increasing up their environmental and social efforts to tackle climate change",
    "homeMissionH51" : "Support and crowdfund carbon offset project development",
    "homeMissionTxt1" : "The latest Emissions Gap Report from the United Nations Environment Programme warns that as time goes on, the efforts to limit the scale of the climate crisis are becoming  greater, with the risk of becoming insurmountable.",
    "homeMissionTxt2" : "Carbon contribution mechanisms are currently an essential transitional solution to help achieve carbon neutrality.",
    "homeMissionTxt3" : "The Carbon Bank is an easy-to-use platform for companies and individuals who want to support emission reduction and/or sequestration projects, make climate contributions for their residual emissions and contribute to global carbon neutrality.",
    "homeMissionP1" : "We help companies to fund their technology, process, or business model’s emissions reductions and translate them into carbon credits.",
    "homeMissionH52" : "Manage a fair and transparent carbon credit’s exchange",
    "homeMissionP2" : "The carbon bank is the world’s first blockchain exchange for trading voluntary carbon credits. We simplify the process and lower the cost of buying and selling carbon offsets by providing the only transparent, secure and disintermediated marketplace in the voluntary carbon market.",
    "homeBCAvantage" :"The benefits of a Blockchain layer ?",
    "homeBCAvantage1" :"According to recent reports from the World Economic Forum, the World Bank and the United Nations, the gains in transparency, security, traceability, efficiency and cost reduction made possible by the blockchain will accelerate the development of carbon trading markets.",
    "apiIntro":"The carbon contribution integrated in a few lines of codes",
    "apiIntro1":"Integrate automated carbon contribution offer into your digital products and service",
    "apiIntro2":"Our API is currently in private beta. Contact us to request access for your company.",
    "apiContribCarbon":"Carbon offset purchase is still a difficult process to manage",
    "apiContribCarbon1":"time-consuming supplier verification process",
    "apiContribCarbon2":"lack of visibility of the environmental and social impact of your contributions",
    "apiContribCarbon3":"obligation to make large purchase",
    "apiContribCarbon4":"long supplier audit process",
    "apiUtil":"Our API allows public and private actors to make carbon contributions by connecting them to local carbon offset projects.",
    "apiUtil1":"Our API allows you to integrate a carbon footprint estimation and contribution module directly on your website.",
    "apiUtil2":"You can also purchase carbon certificate through an easy to use interface and monitor them on your dashboard.",
    "apiClient":"You can offer to your end-users the opportunity to make carbon contributions through our extensive network of certified partners. Our API is ideal for e-commerce sites that want to offer carbon-neutral deliveries, travel, experiences, etc.",   
    "OffsetLife" : "Offset Your Life",
    "OffsetLifeP" : "A Whopping 50,000 pounds a year! That's the average American's carbon footprint from our home, work, travel and everything else we do and buy. You can be a leader in the fight against climate change: make a tax-deductible donation to offset your carbon footprint and support our industry-leading carbon reduction projects.",
    "LifeStyle" : "life styles",
    "LifeStyleP" : "We all are responsible for climate change and we all must be part of the solution. You can be a leader in the fight against climate change: make a tax-deductible donation to offset your carbon emissions and support carbon reduction projects.",
    "CoupleAnnual" : "Couple Annual Offset",
    "IndividualAnnual" : "Individual Annual Offset",
    "purchase" : "Purchase",
    "Umoney" : "$",
    "day" : "Day",
    "days" : "Days",
    "month" : "Month",
    "year" : "Year",
    "years" : "Years",
    "last" : "Last",
    "dashboard" : "Dashboard",
    "wallet" : "Wallet",
    "carbonOffset" : "Carbon Offset",
    "buyOffsets" : "Buy Offsets",
    "devTools" : "Developer Tools",
    "accountSett" : "Account Settings",
    "thanLastDay": "than last day",
    "thanLastMonth" : "than last month",
    "thanLastYear" : "than last year",
    "subscribe" : "You're new ? please"
}